import Link from "next/link"

export default function Sar2() {

    return (
        <div className="pageDiv1">
            <div className="pageContainer1">
                <h2 className="pageTitle1">လောင်းကစား အရှုပ်တော်ပုံ </h2>
                <h4 className="pageComposer1">ဆင့်ညီ (PEACE စာအုပ်မှ)</h4>

                <p className="pageBody1">
                 ကျွန်တော်အရမ်းဒုက္ခရောက်နေပါတယ်ဆိုပြီး လာရင်ဖွင့်တဲ့သူတိုင်းလိုလို ဘာကိစ္စကြောင့်လဲမေးရင် ဆယ်ယောက်မှာ ရှစ်ယောက်က လောင်းကစားနဲ့။ ကျွန်မအမျိုးသားက အွန်လိုင်းကနေ လောင်းကစားလုပ်တာ ရှုံးပြီး အကြွေးတွေတင်ပြီး xတ်သေသွားလို့ ကလေးနှစ်ယောက်နဲ့ ကျန်ခဲ့ပါတယ် ဆိုတဲ့ ကျန်ရစ်သူမိသားစုလည်း ရှိတယ်။ အန်တီ့သား လောင်းကစားလုပ်တာ ရှိတဲ့အိမ်ဂရန်လေးရောင်းပြီး ဆပ်လိုက်ရတာ အခုအိမ်ငှားနေနေရလို့ လောင်းကစားနဲ့အသိပေးပို့စ်လေး ရေးပေးပါဦးဆိုတဲ့ အန်တီလည်းရှိတယ်။
                </p>
                <p className="pageBody1">
                  နောက်တစ်ယောက်ကကျတော့ လာခြိမ်းခြောက်တာ။ အွန်လိုင်းဂိမ်းဆော့ရင်းနဲ့ ရုံးကငွေတွေပါ ယူလောင်းမိရင်း ရှုံးသွားလို့ ပြန်မဆပ်နိုင်လို့ ကျွန်တော်မနက်ဖြန်မနက် xတ်‌ေxတော့မယ်။ မယုံရင် မနက်ဖြန်ကျွန်တော့် မိန်းမအကောင့်ကို ၀င်ကြည့်ပါ။ ကျွန်တော့်နာရေးသတင်း ပါလာလိမ့်မယ်တဲ့။ ကျွန်တော်ပို့တဲ့စာကို ၀င်ဖတ်ပေးပါတဲ့။ အကြံပေးပါတဲ့။ မိန်းမက ဗိုက်ကြီးကြီးနဲ့တဲ့။ သူ့ကိုလည်းချစ်ပါတယ်။ ကျွန်တော်မရှိတော့ရင် ကျွန်တော့်မိန်းမကို မွေးဖွားဖို့ အကိုကူညီလိုက်ပါတဲ့။ အဲဒါတော့ သည်းမခံနိုင်တော့လို့ ဆဲပေးလိုက်တယ်။ ခင်ဗျားချစ်တယ်လည်းပြောတယ်။ ချစ်တဲ့မိန်းမဆိုပြီး ဗိုက်ကြီးကြီးနဲ့ အထဲက မျက်နှာတောင်မမြင်ရသေးတဲ့ ကလေးကို ထားခဲ့ပြီး သတ္တိမရှိ xတ်သေဖို့ကြံနေတယ်။ ခင်းဗျားသေလို့ ပြဿနာတွေ ပြီးသွားတယ်ပဲထား။ မိန်းမက ကလေးနဲ့ ကျန်ခဲ့ဦးမယ်ဆိုပြီး ဒေါသထွက်လို့ကောင်းကောင်းပြောပေးလိုက်တယ်။ ရုံးကငွေတွေပါ အလွဲသုံးစားလုပ်ပြီး အွန်လိုင်းဂိမ်းဆော့မိတာ ရှုံးသွားလို့ ကြံရာမရလို့ ပြောမိတာပါတဲ့။ မလုပ်တော့ပါဘူးတဲ့။ ပြောပြချင်တာက တော်တော်ကြီးကို ဒီပြဿနာက ဆိုးနေတယ်။ ထိထိရောက်ရောက် ရေးတိုင်းလည်း ရီပို့ထုခံရတယ်။ အသိထဲမှာလည်းဒိုင်တွေရှိတယ်။ အားမနာဘူး။ ပြောစရာရှိတာပြောရမှာပဲ။ လောင်းကစား ကိုယ်တိုင်မလုပ်ပေမယ့် သိန်းကိုသောင်းနဲ့ချီလောင်းတဲ့ သူငယ်ချင်းနဲ့အတူတူ မြ၀တီက ကာစီနိုရုံတွေကော၊ မူဆယ်ကလောင်းကစားရုံတွေကိုကော၊ မလေးရှားက Genting Highland ကော၊ စင်္ကာပူက ကာစီနိုကော ရောက်ဖူးတယ်။ Genting Highland ဆိုတာက ကွာလာလမ်ပူကနေ တစ်နာရီလောက် ကားစီးရတဲ့ တောင်ပေါ်ကမြို့လေး။  
                </p>
                <p className="pageBody1">
                  မြို့သေးသေးလေးပေမယ့် တစ်နိုင်ငံလုံးမှာ အကြီးဆုံးကာစီနိုက အဲ့မှာရှိတယ်။ ကာစီနိုသူဌေးက ဟိုတယ်တွေ အများကြီးပါ ကာစီနိုနဲ့တွဲဖွင့်ထားတယ်။ လာဆော့တဲ့သူတွေထဲက ငွေနည်းနည်းသုံးနိုင်တဲ့သူတွေကို ဟိုတယ်အလကားပေးသုံးတည်းတယ်။ အဲ့မှာကလည်း ဟိုတယ်ခက စျေးကြီးတော့ ဟိုတယ်အလကားရနေတော့ ပျော်ပျော်ကြီး တည်းပြီး ဆော့ကြတာပေါ့။ ကာစီနိုရဲ့ဆွဲဆောင်မှုက ဆော့တဲ့သူကို မပြန်စေချင်တာ။ ဆော့တဲ့သူ ကြာကြာဆော့လေလေ သူတို့ကာစီနိုဘက်က နိုင်ဖို့ရာခိုင်နှုန်း များလေလေပဲ။ လာဆော့ကြတာ တရုတ်လူမျိုးတွေ များတယ်။ မလေးရှားက ကာစီနိုမှာ မလေးနိုင်ငံသားဆော့ရင် ၀င်ကြေးပေးရပါတယ်။ စင်္ကာပူက ကာစီနိုမှာ စင်္ကာပူနိုင်ငံသားဆော့ရင် ၀င်ကြေးပေးရပါတယ်။ တခြားနိုင်ငံသားတွေဆိုရင်တော့ ဖရီးပါ။ သူ့နိုင်ငံသားတွေကို လွယ်လွယ်ကူကူ မဆော့စေချင်တာပါ။  
                </p>
                <p className="pageBody1">
                   ဒီတော့ လာဆော့တဲ့သူတွေက ဘယ်လိုလူတွေလဲဆိုတော့ ငွေကိုစိတ်မပူရလောက်တဲ့အထိ ချမ်းသာတဲ့နိုင်ငံခြားသားတွေ များတယ်။ တစ်လတစ်လ ဒေါ်လာသန်းနဲ့ချီ၀င်နေတဲ့ သူဌေးသူကြွယ်တွေ အပျင်းပြေ ဒေါ်လာသိန်းဂဏန်း ဆော့ကြတာများတယ်။ အပျော်နော်။ ဒီမှာ အသုဘအိမ် ဖဲ၀င်ရိုက်ပြီး ငါးသောင်းလောက်ရှုံးရင် အပြုံးမပျက်ပဲ အိမ်ပြန်သလို သူတို့ကလည်း ကာစီနိုမှာ ဒေါ်လာငါးသိန်း (မြန်မာငွေ သိန်းတစ်သောင်းခွဲ) လောက်ရှုံးရင် မျက်နှာမပျက်ပဲ ပြန်တဲ့လူတွေ။ ကာစီနိုက ခင်ဗျားတို့၊ ကျွန်တော်တို့လို ဘာမဟုတ်တဲ့ လူတွေအတွက် မဟုတ်ပါဘူး။ သွားမစမ်းမိပါစေနဲ့။ စမ်းမိလို့ ချမ်းသာသွားတာ ခုထိမမြင်ဖူးသေးပါဘူး။ စမ်းမိလို့ ပြန်ရမလားလိုက်ရင်းနဲ့ မွဲသွားတဲ့လူတွေပဲ မြင်ဖူးတာပါ။ မျက်စိရှေ့တင် လေးငါးခြောက်လအတွင်း သိန်းတစ်သောင်းကျော် ရှုံးသွားတဲ့ သူငယ်ချင်း ရှိပါတယ်။ လုံး၀မွဲပြီး နေစရာအိမ်တောင် မရှိတော့ဘူး။ မိသားစုနဲ့လည်း ကွဲသွားတယ်။ အခုတော့ လောင်းကစားနဲ့ အရက်ကို ရာသက်ပန် စွန့်လွှတ်လိုက်လို့ လုပ်ငန်းလေး ပြန်အဆင်ပြေနေတယ်။ ဒါက ကာစီနိုပါ။ ကိုယ်တိုင်ကိုယ်ကျ ဖဲ၀င်လှန်ပြီး ကျားနဲ့ နဂါး နှစ်မျိုးတည်းရှိတာကို ကြိုက်တဲ့ဘက်ကို လောင်းလို့ရတဲ့ ကစားနည်းပါ။ ဒါတောင် မွဲတာ။ လိုင်းပေါ်ကနေ ဘာမှန်းမသိ ဘယ်လို system နဲ့ run နေမှန်းမသိတဲ့ ဖုန်းနဲ့ဆော့လို့ရတဲ့ လောင်းကစားဂိမ်းဆို တော်တော်ကြောက်စရာကောင်းနေပြီ။ နယ်စပ်က တချို့စက်တွေမှာ Program ဆွဲပြီးသား စက်တစ်ခုမှ ဆယ်သိန်း၀င်ရင် လေးသိန်းပြန်ထုတ်ပေးတဲ့ စနစ် run ထားပေးလို့ရတယ်။ 
                </p>
                <p className="pageBody1">
                  ကြိုက်တဲ့သူ လာဆော့ ဆယ်သိန်း၀င်တာနဲ့ လေးသိန်းပြန်လျော်ပြီ။ ရှေ့လူက ဆော့သွားတာ ကိုးသိန်းရှုံးလို့ ပြန်သွားတယ်။ ကိုယ်က တစ်သိန်းသွားဆော့ရင်း လေးသိန်းပြန်ရတဲ့ သူတစ်ချို့က ဟာ.. ငါ ကံကောင်းတာပဲ ထင်လိမ့်မယ်။ ဒါ ကံကောင်းတာ မဟုတ်ဘူး။ system ပဲ။ လေးသိန်းနိုင်သွားတဲ့ သူကလည်း နောက်ရက် ထပ်နိုင်မလား သွားဆော့ရင်း ရှိတာပါ ပြန်ကုန်တာပဲ။ မလုပ်ကြနဲ့ဗျာ။ ဆေးသမားတောင် ဆေးပြတ်ရင် ဘ၀တက်လမ်းရှိတယ်။ လောင်းကစားသမားက မရဘူး။ ပါသွားတာတွေ ပြန်ယူမယ်ဆိုတဲ့ စိတ်ရယ်၊ ငါဒီနေ့ နိုင်ရင်နိုင်မှာပါ ဆိုတဲ့စိတ်ရယ်က သူတို့ကို ဆွဲချသွားမှာ။ လောင်းကစားသမားကို ဘေးလူက ဘာနဲ့မှ ဖြတ်ပေးလို့မရဘူး။ ဆေးသမားကမှ ထောင်ကျရင် ပြတ်နိုင်ခြေရှိတယ်။ လောင်းကစားငြိသွားရင် မိသားစုပါ အပြုံလိုက် ဘ၀ပျက်တာ။ ကာယကံရှင် ကိုယ်တိုင်က လုံး၀တစ်သက်လုံး မဆော့တော့ပါဘူးကွာလို့ သန္နိဌာန်ချမှပဲ ပြတ်တော့တာ။ ကာစီနိုက ဝေးပါသေးတယ်။ အဓိက က ဖုန်းနဲ့‌ဆော့လို့ရတဲ့ ဂိမ်းတွေ မဆော့ကြပါနဲ့။ ရာခိုင်နှုန်းပေးလို့လည်း ကိုယ့်သူငယ်ချင်းကို မကြော်ငြာပေးမိစေနဲ့။ ကောင်မလေးတစ်ယောက်ဆို ဂိမ်းဆော့ရင်ရှုံးတော့ အချက်အလက်ပေးပြီး ငွေချေးမိတာ ပြန်မဆပ်နိုင်လို့ သူ့ရုံးကိုပါ ဖုန်းတွေဆက် ခြိမ်းခြောက်အရှက်ခွဲခံရလို့  အလုပ်ပါထွက်ပြီး ပြေးနေရပြီဆိုပြီး စာပို့လာဖူးတယ်။ ဒီလို ပို့စ်ရေးလို့ တစ်ကျပ်မှမရတဲ့ အပြင် ရီပို့အထုခံရ၊ အဆဲခံရမှာ သိတယ်။ ဒါပေမယ့် ဒါကို ကျယ်ကျယ်ဝင့်ဝင့် ပြောနေတာ အားလုံးကို ညီအစ်ကို မောင်နှစ်မလို ချစ်လို့ပါ။ အွန်လိုင်းဂိမ်းတွေက အကုန် Program ဆွဲထားတာပါ။ သင်နားမလည်တဲ့ နည်းပညာပါ။
                </p>
                <p className="pageBody1">
                  Software အကြောင်းနားလည်သူတွေအတွက်က စနစ်တကျ ဟာကွက်မရှိအောင်၊ ဒိုင်ဘက်က မနိုင်နိုင်အောင် ငွေအကုန်ခံပြီး ရေးထားတဲ့ Software တွေပါ။ ခင်ဗျားနိုင်ဖို့ အလှူလုပ်မယ့်ဂိမ်းတွေ မဟုတ်ပါဘူး။ သူတို့မနိုင် နိုင်အောင်ကို လုပ်ထားတာပါ။ ပတ်ဝန်းကျင်မှာ နိုင်နေတဲ့သူ ရှိလိမ့်မယ်။ အဲဒါ တစ်နိုင်ငံလုံးအတိုင်းအတာမှာ ရှုံးနေတဲ့သူတွေအားလုံးထဲက ၁၀ ရာခိုင်နှုန်းလောက် ပြန်ပေးနိုင်ထားတဲ့ သူပါ။ သူလည်းမကြာခင်ပြန်ကုန်မှာပါ။ အွန်လိုင်းလောင်းကစားကြောင့် ဘဝပျက်သူ၊ xတ်သေနေတဲ့ သူတွေ ပိုပြီး များများလာနေပါတယ်။ လုပ်နေမိရင်ရပ်လိုက်ပါ။ အချိန်မီတုန်းလေး ရုန်းထွက်လိုက်ပါ။ ဘာစီးပွားရေးမှ မလုပ်တတ်တာ ပြဿနာမဟုတ်ပါဘူး။ ဘာမှမလုပ်ပဲနေလို့ ဘဝမပျက်ပါဘူး။ လောင်းကစားလုပ်နေရင်တော့ ဘဝပျက်ဖို့များနေပါတယ်။ ငွေပိုလို့ အပျော်ဆော့နေကြတဲ့သူတွေကို ရည်ရွယ်ပြီး ရေးတဲ့ပို့စ် မဟုတ်ပါဘူး။ တစ်လတစ်သိန်းခွဲရတဲ့ ကျွန်တော့်ဝန်ထမ်းလေးတစ်ယောက် အွန်လိုင်းဂိမ်းမှာ တစ်သောင်းရှုံးသွားတယ် ကြားလို့ မလုပ်ဖို့သွားဆုံးမရင်း ရေးဖြစ်တဲ့ စာပါ။ လောင်းကစားဆိုတာ ငွေပိုငွေလျှံရှိနေတဲ့ သူတွေ အတွက် အပျော်သုံးဖို့လောက်ပဲ ကောင်းတဲ့အရာပါ။ အခုထိတော့ အွန်လိုင်းဂိမ်းဆော့ရင်း ကားဝယ်စီးသွားတဲ့သူ တစ်ယောက်မှ မမြင်ဖူးသေးပါဘူး။ ရှိတဲ့ကားရောင်းပြီး တက္ကစီစီးနေရတဲ့ သူပဲ မြင်ဖူးပါသေးတယ်။  
                </p>
                <p className="pageBody1">
                    "မေတ္တာဖြင့် အဆဲခံ ရေးသားပါတယ်။"
                </p>

            </div>

            <div className="homeBase1 mt-5 mb-3">
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/" className='navLink'>ပင်မစာမျက်နှာ</Link>
                </button>
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/about1" className='navLink'>ဖွဲဆန်ကွဲဈေး</Link>
                </button>
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/contact" className='navLink'>ဖုန်းနံပါတ်များ</Link>
                </button>
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/blog" className='navLink5'>စာပေ-မာတိကာ</Link>
                </button>
            </div>

        </div>
    )
}