import Link from "next/link"

export default function Sar2() {

    return (
        <div className="pageDiv1">
            <div className="pageContainer1">
                <h2 className="pageTitle1">ပုဆိုးကိုလှန်၍ အောင်ပွဲခံကြလေသောအခါ</h2>
                <h4 className="pageComposer1">မောင်သာချို</h4>

                <p className="pageBody1">
                 ကျွန်တော်တို့ ခပ်ငယ်ငယ် အလယ်တန်းကျောင်းသားဘဝ တောမြို့ကလေး တစ်မြို့မှာ နေစဥ်က ဘောလုံးပွဲတစ်ပွဲကို ယခုတိုင် အမှတ်ရနေမိပါသည်။ ဘောလုံးပွဲက ရပ်ကွက်၊ ကျေးရွာပေါင်းစုံ ဘောလုံးပွဲ၊ ဘောလုံးအားကစား၏ သဘာဝအားပြိုင်မှုက ပြင်းထန်သည့်အပြင် ရပ်ကွက်တိုင်း၊ ကျေးရွာတိုင်းကလည်း နိုင်လိုဇောကပြင်းထန်လွန်းလှပေရာ တောမြို့ကလေး၏ ဘောလုံးကွင်းထဲတွင် ပွဲစဥ်တစ်လျှောက်လုံး လေးဖက်လေးတန် လူတွေအပြည့်။ တစ်ရက်တွင် အပြိုင်အဆိုင် စိတ်ကြီးမားလှသည့် ရွာနှစ်ရွာ ထိပ်တိုက်တိုးပါလေသည်။ လူတွေလူတွေ ရွာလုံးကျွတ်သည်ထိ လာရောက်အားပေးလိုက်ကြသည်မှာ ဖွေးဖွေးလှုပ်။ သူ့ကွင်း ကိုယ့်ကွင်း ခြားခြားနားနား နေရာယူထားကြကာ အားပေးရန်ဟန်ပြင်ထားကြသည်က ပေါက်ကွဲလုလု မိုင်းဗုံးကြီးအလား။
                </p>
                <p className="pageBody1">
                   ကျွန်တော်နှင့် ကျွန်တော့်သူငယ်ချင်းတို့ ထိုဘောလုံးကွင်းထဲသို့ ရောက်သွားကြပါသည်။ ဘောလုံးပွဲက ခြေရည်တူကာ အပြတ်အသတ်တိုက်စစ်ဆင်ကြသော ပွဲဖြစ်သဖြင့် ပွဲစသည်နှင့် အကြိတ်အနှယ်ပဲ ဖြစ်ပါသည်။ အော်သံ၊ ဟစ်သံ၊ ဆဲသံ၊ ဆိုသံ၊ အာမေဍိတ်သံတို့ဖြင့် သောသောညံလျှက်။
                </p>
                <p className="pageBody1">
                   သို့ဖြင့် တစ်ရွာက ဦးဆောင်ဂိုး စသွင်းလိုက်ပါသည်။ အသွင်းခံရသည့်ဘက်က ငြိမ်ကျသွားစဥ် ဂိုးသွင်းသည့် ရွာဘက်အခြမ်းရှိ ပရိတ်သတ်တို့က သြဘာသံများကို ကွင်းလုံးလျှံအောင် ပေးလိုက်ကြပါလေသည်။
                   "ဤ၌ ထူးခြားသည့်ရွာသားကြီးတစ်ယောက် ထိုအနိုင်ရ ပရိတ်သတ်၏ရှေ့သို့ စွန်းပြီးထွက်လာပါသည်။ သူက ပုဆိုးလှန်ကာ ကော့၍ကော့၍ ပြပြီး အောင်သံကို ကျူးရင့်ပါသည်။" မည်သည့်အရှက်အကြောက်မှ မရှိတော့ဘဲ ပြောရဲ ပြရဲသည့် ထိုလူကြီးကို ကျွန်တော်တို့ အံ့သြနေကြသည်။ သို့ဖြင့် ဘောလုံးပွဲက အရှိန်ပိုတက်လာကာ ဂိုးသွင်းထားသူက ထပ်၍သွင်းနိုင်ရေး၊ အသွင်းခံထားရသူက ပြန်ချေပနိုင်ရေး အပြင်းအထန်ရုံးကန်နေစဥ် ရှုံးနေသူရွာဘက်က ချေပဂိုးတစ်ဂိုး ပြန်သွင်းထည့် လိုက်ပါတော့သည်။ ရုတ်ခြည်းဆိုသလို ပရိတ်သတ်အခြေအနေက ပြောင်းပြန်ဖြစ်သွားပါသည်။ ပွက်ပွက်ညံနေသူတို့ ငြိမ်ကျသွားကာ ငြိမ်နေခဲ့ရသည့်သူတို့က ပွက်ပွက် ပြန်ညံလာပါသည်။
                </p>
                <p className="pageBody1">
                   ကလဲ့စားချေလိုပုံရသူ ရွာသား ခပ်ကြီးကြီးတစ်ယောက် ထိုချေပဂိုးပြန်သွင်းသည့် ရွာသားများဘက်အခြမ်းရှိ လူအုပ်ကြီးရှေ့မှ ထွက်လာကာ ပုဆိုးကို ချွတ်ချ၍ ကော့ပြပါလေပြီ။ ပါးစပ်မှနေ၍ ညှစ်၍ အော်သံကြီးက ကွင်းကို တိတ်ဆိတ်သွားစေပါသည်။ ကျွန်တော်ရော ကျွန်တော့်သူငယ်ချင်းပါ ထိုဘောလုံးပွဲကို ကြောက်သွားပါသည်။ အခြေအနေမကောင်းဘူးဆိုသည်ကို နှစ်ယောက်လုံးနားလည်လက်ခံကာ ထိုပွဲမှ ထွက်သွားကြဖို့ ဆုံးဖြတ်မိပါသည်။ အပြန်အလှန် ထီမထင်ကြောင်း ပြသကြရင်း၊ သူတစ်လှည့် ကိုယ်တစ်လှည့် အယုတ္တ အနတ္တ အစွမ်းပြကြရင်း မကြာခင် ရန်ပွဲကြီးဖြစ်တော့မည် ဆိုသည်ကို ရိပ်စားမိ၍ ဖြစ်ပါသည်။ ထို့ကြောင့် ပြဿနာမှ ဝေးရာသို့ထွက်လာခဲ့ခြင်းဖြစ်ရာ ကျွန်တော်တို့တွက်ဆသည့်အတိုင်း ထိုပွဲက ရပ်ပြစ်လိုက်ရပါသည်။ ရန်ပွဲကြောင့်။ "ထိုစဥ်ကမူ အသိဥာဏ်မဖွံ့ဖြိုးသည့် တောဘောလုံးပွဲများ၏ သဘာဝဟုပင် ကောက်ချက်ဆွဲခဲ့မိပါသည်။"
                </p>
                <p className="pageBody1">
                   ယခုမူ ကမ္ဘာကျော် ဘောလုံးလောကအတွင်း၌ပါ ထိုသို့ ပုဆိုးလှန်ပြသော အဖြစ်အပျက်တို့ ရှိလာပြီဟု ဆိုသည့်အခါ အံ့သြရပါသည်။ ယခုနှစ် ၂၀၁၉ အတွက် ချန်ပီယံလိဂ် (Champions League) ပြိုင်ပွဲများကျင်းပလျှက်ရှိရာ ပထမအကြော့ ပြိုင်ပွဲတွင် အက်သလက်တီကို (Atletico) နှင့် ဂျူဗင်တပ် (Juventus) တို့ တွေ့ပါသည်။ ဤတွင် အက်သလီကိုက ဂျူဗင်တပ်ကို နှစ်ဂိုး ဂိုးမရှိဖြင့် နိုင်လိုက်ရာ အက်သလီကို နည်းပြ ဆီမြွန်နီ (Simeone) က လိင်အင်္ဂါနေရာကို လက်နှစ်ဖက်ဖြင့် ဝိုင်းကာ ကော့ပြသည့်ဟန်ဖြင့် အောင်ပွဲခံပြလိုက်ပါသည်။ "ထိုသို့ ကော့ပြသည့်ဟန်ကို Cojones ဟု ခေါ်ပါသည်။ စပိန်ဘာသာကလာသည့် ဝေါဟာရဖြစ်ရာ ကာဟိုးနေ့စ် ဟုအသံထွက်ပါသည်။ " သို့ဖြင့် အက်သလက်တီကို နည်းပြ ဆီမြွန်နီကို ဥရောပဘောလုံးအဖွဲ့ချုပ်က ယူရိုနှစ်သောင်း ဒဏ်ရိုက်ပါသည်။ ရိုင်းစိုင်းမှုအတွက်။ မြန်မာ‌ငွေနှင့် သိန်း ၃၅၀ ဝန်းကျင်။ 
                </p>
                <p className="pageBody1">
                  ထို့နောက် ဒုတိယ အကျော့ ပွဲစဥ်များအရောက်တွင် ထိုအသင်း နှစ်သင်းပြန်ဆုံကြပြန်ပါသည်။ ဤတွင်မူ ဂျူဗင်တပ်က အက်သလီကို ကိုသုံးဂိုးပြတ်ဖြင့် ပြန်နိုင်လိုက်ပါသည်။ ထိုအခါ အောင်ပွဲခံသူက ဂျူဗင်တပ်တိုက်စစ်မှူး စီရော်နယ်ဒို (Ronaldo) ဖြစ်ပါသည်။ သူကလည်း ကာဟိုးနေ့စ် Cojones ပါပဲ။ လိင်နေရာကို လက်နှစ်ဖက်ဖြင့် ဝိုင်းကာ အားရပါးရကော့ပြကာ အော်ဟစ်လျက်။ သူ့ကိုလည်း ဥရောပဘောလုံးအဖွဲ့ချုပ်က ယူရိုနှစ်သောင်း ဒဏ်ရိုက်ပြန်ပါသည်။ ရိုင်းစိုင်းမှုအတွက်။ ကျွန်တော်အံ့သြမိသည်က နိုင်သူတို့၏ စိတ်နေစိတ်ထားပဲ ဖြစ်ပါသည်။ လူ့ဘဝကစားကွင်းကြီးထဲ၌ ယှဥ်ပြိုင်ကစားကြရသည့်အခါ လောကဓမ္မတာ အရှုံး အနိုင် ဆိုသည်က ရှိစမြဲသာ။ ရှုံးလျှင် ကြေကွဲ၍ နိုင်လျှင်ပျော်မြူးမိသည်မှာလည်း လောကဓံတရားကို ကြံ့ကြံ့မခံနိုင်သေးသူ လူသားတို့အဖို့ ဖြစ်တတ်စမြဲသာ။ သို့သော် "ရှုံးသူကို နိုင်သူက ကော့ပြ လှန်ပြသည်အထိကမူ ..."။ ဆက်၍ စဥ်းစားရသည်ကပင် ကျက်သရေတုံးလှပါပြီ။ 
                </p>
                <p className="pageBody1">
                  နိုင်သူတို့ ငိုသည့် ပွဲများကို မကြာခဏ ကြုံဖူးခဲ့ပါပြီ။ လက်ဝှေ့ကျော်တစ်ယောက် ပြိုင်ဘက်ကို အလဲထိုးပြီးသည့်အခါ ဆုချီးမြှင့် မှုကို ဦးဦးဖျားဖျား မခံယူသေးဘဲ ကြမ်းပြင်ပေါ်သို့ မိမိမျက်နှာကို မှောက်ချဖိကပ်ကာ ပြိုင်ဘက်ကို အလေးပြုပါကြောင်း ပြသနေသည့် မြင်ကွင်းကို ရင်သပ်ရှုမော ကြည့်ဖူးပါသည်။ စကားပြောစွမ်းရည်ပြိုင်ပွဲ တစ်ခုတွင် အရွေးချယ်ခံရသူ ကျောင်းသူ၊ ကျောင်းသားတို့က ထွက်ခွာသွားရသူ ကျောင်းသူ၊ ကျောင်းသားတို့ကိုကြည့်ကာ ငိုကြွေးနေကြပုံ မြင်ကွင်းကို စိတ်ထိခိုက်ကာ တွေ့ဖူးပါသည်။   
                </p>
                <p className="pageBody1">
                    ဒုတိယကမ္ဘာစစ်ကြီး အပြီး ဂျပန်တို့ လက်နက်ချပွဲလုပ်စဥ် ပစိဖိတ်ဒေသ သေနာပတိ ဗိုလ်ချုပ်ကြီး မက်အာသာ (Mc Arthur) က သူ၏စစ်သည်အရာရှိများအား ရိုးရိုးသာမန် ယူနီဖောင်းများသာ ဝတ်ခဲ့ရန်၊ လက်နက်များယူဆောင်လာမှုမပြုရန် မှာကြားပုံကို ဖတ်ရှုကာ စစ်နိုင်သူ အမေရိကန်ဗိုလ်ချုပ်ကြီးတစ်ဦး၏ နှလုံးသားကို ခံစားကြည့်ခဲ့ဖူးပါသည်။ နိုင်သောအခါထားရှိရမည့်ကျင့်ဝတ်က အရေးကြီးလှပါသည်။ ယင်းသည် လူတစ်ယောက်၏ ရင့်ကျက်မှု၊ လူတစ်ယောက်၏ တရားရှိမှု၊ လူတစ်ယောက်၏ ပညာနှင့် နီးစပ်မှုပဲ ဖြစ်ပါသည်။ များသောအားဖြင့်ကတော့ မှတ်ပလားတို့၊ ငါ့အကြောင်းသိပြီ မဟုတ်လားတို့ကပဲ လောကမှာ မင်းမူစိုးမိုးပါသည်။ "သြော် လူတို့ယဥ်ကျေးလာသော ကမ္ဘာကြီးဟုဆိုကာ ယခုတိုင် ကော့ပြလို့ နေကြဆဲ။"
                </p>

            </div>

            <div className="homeBase1 mt-5 mb-3">
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/" className='navLink'>ပင်မစာမျက်နှာ</Link>
                </button>
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/about1" className='navLink'>ဖွဲဆန်ကွဲဈေး</Link>
                </button>
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/contact" className='navLink'>ဖုန်းနံပါတ်များ</Link>
                </button>
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/blog" className='navLink5'>စာပေ-မာတိကာ</Link>
                </button>
            </div>

        </div>
    )
}