import Link from "next/link"

export default function Sar5() {

    return (
        <div className="pageDiv1">
            <div className="pageContainer1">
                <h2 className="pageTitle1">မစဥ်းစားခြင်း ဖော်မြူလာ</h2>
                <h4 className="pageComposer1">ချမ်းမြေ့၀င်း</h4>

                <p className="pageBody1">
                    စပိန် အမျိုးသမီးတစ်ယောက် ထီပေါက်သွားတယ်။ နည်းနည်းနောနော မဟုတ်ဘူး၊ ဆုကြီးပေါက်သွားတာ။ ဒေါ်လာသန်းတစ်ရာ ကျော်တယ်။ သူ့ကို မီဒီယာတွေက ဝိုင်းပြီး အင်တာဗျူးကြတယ်။ မေးနေကြမေးခွန်းတွေပါပဲ။ ဘယ်လို ခံစားရပါသလဲ..၊ ထီပေါက်သွားတဲ့အတွက် သူ့ရဲ့ဘဝ ဘယ်လိုပြောင်းလဲသွားမလဲ၊ ဆု‌ငွေတွေကို ဘယ်သူတွေကို ခွဲပေးဦးမလဲ.. စတဲ့ စတဲ့ မေးခွန်းတွေ။ ကျွန်တော်စိတ်ဝင်စားတာက အဲဒီမေးခွန်းတွေ မဟုတ်ဘူး။
                </p>
                <p className="pageBody1">
                    မီဒီယာတွေက မေးတယ်။ ထီကို ဘယ်လိုများတွက်ပြီး ထိုးလိုက်သလဲ.. ကံကောင်းလို့ ပေါက်သွားတာ သက်သက်ပဲလား..ပေါ့။ အမျိးသမီးက ပြန်ဖြေတယ်။ ဘယ်လိုမှမတွက်ပါဘူး.. ကံအရမ်းကောင်းလို့ပါ..တဲ့။ ထီနံပါတ်တွေကို သူဘယ်လို ရွေးခဲ့သလဲဆိုတာကို သေသေချာချာ ရှင်းပြတယ်။ သူနဲ့ သူ့မိသားစုဝင်တွေရဲ့ မွေးရက်တွေကို ရွေးပြီး ထိုးလိုက်တာတဲ့။ သူ့ရဲ့ အင်မတန် ထူးတဲ့ ကံတရားကြောင့် အဲဒီ နံပါတ်တွေ အကုန် ဆုကြီးထဲမှာ ပါလာတယ်..တဲ့။ ဒါပေမယ့် တကယ် စိတ်ဝင်စားဖို့ ကောင်းတာက ထီပေါက်သွားတဲ့ အမျိုးသမီးရဲ့ မွေးနေ့နဲ့ မွေးလ။ ဇူလိုင်လ ၇ ရက်နေ့။ ၇ လပိုင်း ၇ ရက်နေ့ ဆိုပါတော့။ ၇ အမြှောက် ၇ ဆိုတော့ ၄၈ တဲ့။ ဒါကြောင့် ၄၈ ကို ရွေးပြီးထိုးလိုက်တာ ဆုမဲထဲမှာ ၄၈ အတွဲလည်း ပါလာတယ်တဲ့။ ဒီ့ထက် စိတ်ဝင်စားဖို့ ကောင်းတာက ၇ အမြှောက် ၇ ဆိုတာ ၄၈ မှ မဟုတ်ဘဲ၊ ၄၉ လေ။ ဒါကို ၄၈ ဆိုပြီး မှားထိုးလိုက်တာ။  
                </p>
                <p className="pageBody1">
                   ဒါပေမယ့် မှားသွားလို့သာ ထီပေါက်သွားတာ။ အမှန်အတိုင်း ၄၉ ထိုးလိုက်ရင် ပေါက်မှာ မဟုတ်။ ထီပေါက်တဲ့ အမျိုးသမီးကတော့ မှားတာတွေ မှန်တာတွေ စိတ်မဝင်စားဘူး။ ၇ အမြှောက် ၇ ညီမျှခြင်း ၄၈.. လို့ပဲ ယုံတယ်။ ယုံတဲ့အတိုင်း ထိုးလိုက်လို့ ထီပေါက်သွားတယ်။
                </p>
                <p className="pageBody1">
                   အဲဒီ ဇာတ်လမ်းကို ဖတ်ရတော့ ကျွန်တော် Dumbo ကာတွန်းကားထဲက ငှက်တောင်မွေးလေးကို သွားသတိရတယ်။ အဲဒီ ကာတွန်းကားထဲမှာ ဒမ်ဘို့ရဲ့ နားရွက်တွေက အရမ်းကြီးနေတော့ နားရွက်ကို ခတ်ပြီး လေထဲမှာ ပျံလို့ရတယ်။ ဒါပေမယ့် ဒမ်ဘိုက အဲဒီလို ပျံလို့ရတယ်ဆိုတာကို မယုံဘူး။ ဒါကြောင့် သူ ပျံဖို့ ကြိုးစားတိုင်း မအောင်မြင်ဘူး။ ဒမ်ဘို့ သူငယ်ချင်း ကြွက်ကလေးက ဒမ်ဘို့ ကို အကျိုးသင့်အကြောင်းသင့် ရှင်းပြဖို့ ကြိုးစားမနေတော့ဘူး။ ရှင်းပြလည်း ထူးမှာမဟုတ်ဘူးဆိုတာ သူ သိတယ်လေ။ ဒါနဲ့ ဒမ်ဘို့ကို ငှက်တောင်မွေး တစ်ခု ပေးလိုက်တယ်။ အဲဒီအမွေးကို နှာမောင်းနဲ့ ကိုင်ခိုင်းထားတယ်။ "ဒါ မှော် ငှက်တောင်မွေး".. ဆိုပြီး ညာပြောလိုက်တယ်။ အဲဒီအမွေးကို ကိုင်ထားသရွေ့ လေထဲမှာ ပျံလို့ရတယ်.. ဆိုပြီး အယုံသွင်းလိုက်တယ်။ ငှက်မွေးကို ကိုင်ပြီး ဒမ်ဘို လေထဲမှာ ပျံကြည့်တယ်။ အောင်မြင်သွားရော ...။ အောင်မြင်မှာပေါ့ ... သူလိုအပ်နေတာက "ယုံကြည်မှု"လေ။
                </p>
                <p className="pageBody1">
                    ဗဟုသုတ မရှိတဲ့အခါ ယုံကြည်မှုကို ပိုအားကိုးရတော့တာပဲ။ စဥ်းစားခြင်းထက် ယုံကြည်ခြင်းက ပိုအင်အားကြီးလာတယ်။ ဒမ်ဘို ဇာတ်ကားထဲမှာတော့ နောက်ဆုံးအခန်းမှာ ဒမ်ဘို တစ်ယောက် ငှက်တောင်မွေး မလိုဘဲ ပျံနိုင်သွားတယ်။ ဒါက ရုပ်ရှင်ထဲမှာ မို့လို့။ အပြင်မှာကတော့ လူတိုင်းက ကိုယ်ယုံကြည်ရာကို မလွတ်တမ်းဆွဲကိုင် ထားကြဆဲ။ "ယုံကြည်ချက်" လို့တော့ တည့်တည့်ကြီးမခေါ်ကြဘူးပေါ့။ "စနစ်" ဆိုပြီး နာမည်ပြောင်းခေါ်ကြတယ်။ ချမှတ်ပြီးသားစနစ်တွေ အတိုင်း လိုက်လုပ်ရတဲ့အခါ ခက်ခက်ခဲခဲ စဥ်းစားစရာမလိုတော့ဘူး။ လုံခြုံတယ်။ စိတ်ချရတယ်။ ခေါင်းမပူဘူး။ စွန့်စားစရာလည်း မလိုတော့ဘူး။ စနစ်က ချမှတ်ပေးထားတဲ့ ဖော်မြူလာတွေထဲမှာ နေသားကျနေပြီ။ 
                </p>
                <p className="pageBody1">
                   ဒါပေမယ့် ဖော်မြူလာတွေရဲ့ အဓိကပြဿနာက သူတို့ကို အသုံးချလွန်းရင် သမားရိုးကျ အတွေးအခေါ်တွေထဲမှာ ပိတ်မိသွားတတ်တယ်။ ဖော်မြူလာနောက် လိုက်နေသရွေ့ "အသစ်" ဆိုတာကို ရှာမတွေ့နိုင်တော့ဘူး။ သမားရိုးကျ အတွေးဟောင်းတွေထဲမှာ တဝဲလည်လည်ဖြစ်နေမှာ။ 
                </p>
                <p className="pageBody1">
                    သမားရိုးကျ ယူဆချက်တစ်ခုကို နမူနာ ပြမယ်။ "ပျံသန်ခြင်း ဥပဒေသ အရဆိုရင် ပိတုန်းဆိုတဲ့ အကောင်ဟာ လေထဲမှာ ပျံဖို့ လုံးဝမဖြစ်နိုင်ဘူး။ သူ့ရဲ့ အတောင်ပံခတ်နှုန်းက လိုအပ်သလောက်မမြန်ဘူး။ သူ့ကိုယ်လုံးကို လေပေါ် ပင့်တင်ပေးဖို့လည်း အတောင်ပံတွေက သေးလွန်နေတယ်။ အတောင်ပံ အထူအပါး၊ အတောင်ပံ တစ်စုံချင်းစီပေါ်မှာ ကျရောက်နေတဲ့ လေဖိအား.. စတာတွေနဲ့ သိပ္ပံနည်းကျ တွက်ချက်လိုက်တဲ့ အခါ ပိတုန်းတစ်ကောင်အနေနဲ့ လေထဲပျံဖို့ လုံးဝမဖြစ်နိုင်ဘူး".တဲ့။ ဒီယူဆချက်နဲ့ ပတ်သက်ပြီး သုံးသပ်ထားတဲ့ စာပိုဒ် တစ်ပိုဒ်ကို ကျွန်တော့် သမီးက ယူလာပြီး ကျွန်တော့်ကို ပြဖူးတယ်။ အဲဒီ စာပိုဒ်ကတော့....
                </p>
                <p className="pageBody1">
                    "ပျံသန်ခြင်းဥပဒေသ အရဆိုရင် ပိတုန်းဆိုတဲ့ အကောင်ဟာ လေထဲမှာ ပျံဖို့ လုံးဝမဖြစ်နိုင်ဘူး။ ဒါပေမယ့် ဒီဥပဒေသကို ပိတုန်းတွေက မသိဘူး။ မသိတဲ့ အတွက် ပျံစရာရှိတာ ဆက်ပျံနေကြတယ်"
                </p>

            </div>

            <div className="homeBase1 mt-5 mb-3">
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/" className='navLink'>ပင်မစာမျက်နှာ</Link>
                </button>
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/about1" className='navLink'>ဖွဲဆန်ကွဲဈေး</Link>
                </button>
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/contact" className='navLink'>ဖုန်းနံပါတ်များ</Link>
                </button>
                <button className='linkBtn1 text-fuchsia-950'>
                    <Link href="/blog" className='navLink5'>စာပေ-မာတိကာ</Link>
                </button>
            </div>

        </div>
    )
}